{"stoi": {"the": 0, "and": 1, "to": 2, "i": 3, "of": 4, "my": 5, "a": 6, "that": 7, "in": 8, "you": 9, "is": 10, "for": 11, "with": 12, "not": 13, "your": 14, "be": 15, "his": 16, "but": 17, "thou": 18, "as": 19, "it": 20, "have": 21, "he": 22, "this": 23, "thy": 24, "me": 25, "so": 26, "what": 27, "will": 28, "by": 29, "shall": 30, "if": 31, "we": 32, "all": 33, "our": 34, "are": 35, "do": 36, "no": 37, "him": 38, "from": 39, "her": 40, "king": 41, "on": 42, "which": 43, "or": 44, "good": 45, "at": 46, "they": 47, "their": 48, "would": 49, "than": 50, "was": 51, "when": 52, "thee": 53, "how": 54, "more": 55, "she": 56, "hath": 57, "then": 58, "am": 59, "let": 60, "now": 61, "make": 62, "were": 63, "duke": 64, "may": 65, "should": 66, "upon": 67, "like": 68, "one": 69, "must": 70, "an": 71, "yet": 72, "love": 73, "where": 74, "had": 75, "some": 76, "here": 77, "them": 78, "did": 79, "come": 80, "first": 81, "o": 82, "such": 83, "give": 84, "say": 85, "these": 86, "know": 87, "take": 88, "can": 89, "richard": 90, "who": 91, "nor": 92, "there": 93, "doth": 94, "see": 95, "go": 96, "most": 97, "us": 98, "mine": 99, "tell": 100, "well": 101, "queen": 102, "henry": 103, "lord": 104, "art": 105, "out": 106, "too": 107, "made": 108, "time": 109, "never": 110, "being": 111, "up": 112, "sweet": 113, "hear": 114, "much": 115, "man": 116, "any": 117, "think": 118, "cannot": 119, "speak": 120, "though": 121, "very": 122, "fair": 123, "edward": 124, "against": 125, "lady": 126, "noble": 127, "second": 128, "been": 129, "before": 130, "hast": 131, "own": 132, "poor": 133, "look": 134, "thus": 135, "why": 136, "god": 137, "even": 138, "great": 139, "till": 140, "both": 141, "those": 142, "whose": 143, "heart": 144, "old": 145, "call": 146, "many": 147, "leave": 148, "true": 149, "ever": 150, "since": 151, "bear": 152, "could": 153, "unto": 154, "every": 155, "men": 156, "other": 157, "therefore": 158, "still": 159, "better": 160, "father": 161, "pray": 162, "put": 163, "eyes": 164, "might": 165, "nothing": 166, "stand": 167, "comes": 168, "death": 169, "dost": 170, "ere": 171, "life": 172, "whom": 173, "two": 174, "name": 175, "blood": 176, "set": 177, "thine": 178, "little": 179, "bring": 180, "gentle": 181, "brother": 182, "day": 183, "fear": 184, "keep": 185, "dear": 186, "find": 187, "heaven": 188, "son": 189, "into": 190, "best": 191, "full": 192, "once": 193, "bid": 194, "long": 195, "world": 196, "friar": 197, "grace": 198, "live": 199, "young": 200, "way": 201, "honour": 202, "makes": 203, "else": 204, "far": 205, "show": 206, "came": 207, "myself": 208, "wilt": 209, "down": 210, "stay": 211, "thing": 212, "hand": 213, "prince": 214, "thought": 215, "off": 216, "shalt": 217, "after": 218, "away": 219, "has": 220, "please": 221, "gracious": 222, "heard": 223, "done": 224, "hold": 225, "about": 226, "none": 227, "only": 228, "royal": 229, "beauty": 230, "happy": 231, "third": 232, "thousand": 233, "duchess": 234, "part": 235, "self": 236, "use": 237, "within": 238, "without": 239, "forth": 240, "holy": 241, "prove": 242, "save": 243, "beseech": 244, "lay": 245, "tongue": 246, "die": 247, "hope": 248, "master": 249, "rather": 250, "soul": 251, "pardon": 252, "power": 253, "said": 254, "thank": 255, "while": 256, "false": 257, "night": 258, "things": 259, "eye": 260, "three": 261, "words": 262, "foul": 263, "meet": 264, "word": 265, "believe": 266, "each": 267, "head": 268, "help": 269, "saw": 270, "another": 271, "get": 272, "house": 273, "send": 274, "answer": 275, "cause": 276, "himself": 277, "back": 278, "mean": 279, "worthy": 280, "face": 281, "left": 282, "rest": 283, "right": 284, "under": 285, "daughter": 286, "new": 287, "again": 288, "because": 289, "bloody": 290, "friends": 291, "hence": 292, "kind": 293, "through": 294, "lives": 295, "mistress": 296, "less": 297, "lies": 298, "mind": 299, "high": 300, "seem": 301, "swear": 302, "does": 303, "mother": 304, "news": 305, "present": 306, "turn": 307, "canst": 308, "earth": 309, "fall": 310, "follow": 311, "heavy": 312, "last": 313, "lest": 314, "lie": 315, "peace": 316, "proud": 317, "state": 318, "told": 319, "break": 320, "either": 321, "fortune": 322, "joy": 323, "knows": 324, "looks": 325, "warwick": 326, "dead": 327, "need": 328, "sorrow": 329, "wife": 330, "body": 331, "brought": 332, "didst": 333, "hands": 334, "having": 335, "pity": 336, "signior": 337, "sun": 338, "tears": 339, "truth": 340, "wish": 341, "means": 342, "nature": 343, "play": 344, "comfort": 345, "hour": 346, "kill": 347, "shame": 348, "sit": 349, "talk": 350, "tender": 351, "hate": 352, "lose": 353, "sent": 354, "unless": 355, "common": 356, "mark": 357, "romeo": 358, "says": 359, "seen": 360, "deep": 361, "desire": 362, "sir": 363, "ten": 364, "times": 365, "whilst": 366, "years": 367, "end": 368, "john": 369, "loving": 370, "reason": 371, "worth": 372, "cry": 373, "dare": 374, "soon": 375, "crown": 376, "gods": 377, "husband": 378, "past": 379, "something": 380, "welcome": 381, "brave": 382, "cut": 383, "free": 384, "friend": 385, "grief": 386, "kiss": 387, "remember": 388, "twenty": 389, "yield": 390, "york": 391, "change": 392, "cold": 393, "draw": 394, "found": 395, "gave": 396, "hours": 397, "people": 398, "seek": 399, "stands": 400, "warrant": 401, "care": 402, "days": 403, "enough": 404, "gentleman": 405, "given": 406, "gone": 407, "knew": 408, "lewis": 409, "place": 410, "return": 411, "beat": 412, "become": 413, "half": 414, "home": 415, "light": 416, "pluck": 417, "wear": 418, "black": 419, "fearful": 420, "grave": 421, "lost": 422, "rome": 423, "thoughts": 424, "took": 425, "war": 426, "cousin": 427, "ill": 428, "read": 429, "rich": 430, "trust": 431, "whether": 432, "bound": 433, "business": 434, "city": 435, "fight": 436, "fire": 437, "hither": 438, "honest": 439, "married": 440, "open": 441, "report": 442, "sound": 443, "strike": 444, "sworn": 445, "clarence": 446, "hadst": 447, "law": 448, "loved": 449, "methinks": 450, "near": 451, "neither": 452, "often": 453, "over": 454, "saint": 455, "sea": 456, "straight": 457, "strange": 458, "women": 459, "ye": 460, "between": 461, "fetch": 462, "grant": 463, "indeed": 464, "known": 465, "marcius": 466, "matter": 467, "sad": 468, "same": 469, "serve": 470, "strong": 471, "wherein": 472, "win": 473, "yourself": 474, "almost": 475, "behold": 476, "born": 477, "breath": 478, "charge": 479, "content": 480, "doubt": 481, "next": 482, "sin": 483, "virtue": 484, "wert": 485, "fit": 486, "general": 487, "golden": 488, "loss": 489, "loves": 490, "making": 491, "mercy": 492, "needs": 493, "pretty": 494, "princely": 495, "sleep": 496, "spirit": 497, "strength": 498, "youth": 499, "above": 500, "attend": 501, "children": 502, "five": 503, "goes": 504, "got": 505, "land": 506, "mayst": 507, "mighty": 508, "purpose": 509, "ready": 510, "thomas": 511, "throw": 512, "towards": 513, "want": 514, "whence": 515, "wouldst": 516, "3": 517, "age": 518, "ask": 519, "blessed": 520, "buy": 521, "child": 522, "earl": 523, "entreat": 524, "fellow": 525, "foot": 526, "forget": 527, "gives": 528, "hearts": 529, "just": 530, "late": 531, "learn": 532, "living": 533, "marry": 534, "mortal": 535, "oath": 536, "praise": 537, "run": 538, "spoke": 539, "thyself": 540, "title": 541, "vi": 542, "witness": 543, "worse": 544, "ancient": 545, "arm": 546, "bad": 547, "base": 548, "confess": 549, "duty": 550, "hang": 551, "heir": 552, "justice": 553, "lawful": 554, "majesty": 555, "music": 556, "oft": 557, "pay": 558, "seems": 559, "sure": 560, "woman": 561, "arms": 562, "curse": 563, "dangerous": 564, "deserved": 565, "fault": 566, "goodly": 567, "greater": 568, "heavens": 569, "lords": 570, "mad": 571, "measure": 572, "pale": 573, "shows": 574, "traitor": 575, "wast": 576, "weep": 577, "woe": 578, "although": 579, "bold": 580, "coming": 581, "deny": 582, "ears": 583, "fresh": 584, "itself": 585, "laid": 586, "lips": 587, "pass": 588, "pleasure": 589, "point": 590, "precious": 591, "revenge": 592, "service": 593, "subject": 594, "touch": 595, "until": 596, "worst": 597, "air": 598, "feel": 599, "fly": 600, "further": 601, "horse": 602, "issue": 603, "sister": 604, "slew": 605, "small": 606, "sometime": 607, "souls": 608, "themselves": 609, "toward": 610, "valiant": 611, "angelo": 612, "begin": 613, "course": 614, "ear": 615, "faults": 616, "glad": 617, "guilty": 618, "haste": 619, "longer": 620, "maid": 621, "march": 622, "merry": 623, "move": 624, "person": 625, "presence": 626, "shake": 627, "sight": 628, "sovereign": 629, "speed": 630, "sword": 631, "teach": 632, "watch": 633, "wherefore": 634, "wounds": 635, "wrong": 636, "appear": 637, "becomes": 638, "breathe": 639, "commend": 640, "consent": 641, "fast": 642, "gates": 643, "hundred": 644, "kept": 645, "knock": 646, "lead": 647, "leaves": 648, "office": 649, "prayers": 650, "prepare": 651, "promise": 652, "twice": 653, "uncle": 654, "visit": 655, "water": 656, "wise": 657, "among": 658, "bed": 659, "bright": 660, "calls": 661, "case": 662, "chance": 663, "counsel": 664, "cruel": 665, "deeds": 666, "defend": 667, "dream": 668, "faith": 669, "fine": 670, "flowers": 671, "ground": 672, "grow": 673, "grown": 674, "hard": 675, "hearing": 676, "held": 677, "hot": 678, "letters": 679, "marriage": 680, "piece": 681, "quarrel": 682, "quickly": 683, "quoth": 684, "shed": 685, "shouldst": 686, "sick": 687, "soft": 688, "summer": 689, "thence": 690, "virtuous": 691, "weak": 692, "white": 693, "write": 694, "bears": 695, "bids": 696, "bitter": 697, "broke": 698, "cast": 699, "choose": 700, "conscience": 701, "deadly": 702, "dull": 703, "fell": 704, "forgot": 705, "form": 706, "four": 707, "hide": 708, "humble": 709, "keeps": 710, "kingdom": 711, "least": 712, "lend": 713, "met": 714, "morning": 715, "sacred": 716, "side": 717, "steal": 718, "stood": 719, "stop": 720, "struck": 721, "swift": 722, "tale": 723, "tear": 724, "weary": 725, "wind": 726, "wonder": 727, "work": 728, "always": 729, "betwixt": 730, "bless": 731, "bolingbroke": 732, "book": 733, "carry": 734, "certain": 735, "close": 736, "clouds": 737, "command": 738, "dark": 739, "deed": 740, "despite": 741, "early": 742, "enemy": 743, "english": 744, "excuse": 745, "fare": 746, "flesh": 747, "foolish": 748, "former": 749, "glory": 750, "highness": 751, "lack": 752, "mock": 753, "murder": 754, "note": 755, "order": 756, "outward": 757, "post": 758, "rage": 759, "rough": 760, "secret": 761, "six": 762, "suit": 763, "therein": 764, "thinks": 765, "together": 766, "vile": 767, "villain": 768, "wars": 769, "wash": 770, "act": 771, "add": 772, "angry": 773, "beg": 774, "bite": 775, "blow": 776, "boy": 777, "crave": 778, "cure": 779, "deliver": 780, "dry": 781, "due": 782, "enter": 783, "heads": 784, "idle": 785, "jest": 786, "kate": 787, "leisure": 788, "lived": 789, "london": 790, "lovely": 791, "patience": 792, "plague": 793, "poison": 794, "shadow": 795, "short": 796, "slain": 797, "speaks": 798, "try": 799, "tybalt": 800, "weeping": 801, "whiles": 802, "widow": 803, "wit": 804, "wretched": 805, "yours": 806, "battle": 807, "bishop": 808, "bosom": 809, "burn": 810, "chide": 811, "clifford": 812, "cursed": 813, "doing": 814, "drawn": 815, "drink": 816, "few": 817, "fond": 818, "fool": 819, "forward": 820, "france": 821, "going": 822, "hell": 823, "honourable": 824, "kneel": 825, "painted": 826, "perceive": 827, "quite": 828, "remain": 829, "simple": 830, "suffer": 831, "taste": 832, "taught": 833, "thither": 834, "trouble": 835, "turns": 836, "vengeance": 837, "vow": 838, "whither": 839, "worship": 840, "absence": 841, "aught": 842, "beauteous": 843, "behind": 844, "blame": 845, "blind": 846, "blows": 847, "borne": 848, "caius": 849, "court": 850, "cried": 851, "desperate": 852, "double": 853, "drop": 854, "encounter": 855, "fatal": 856, "field": 857, "fiery": 858, "flatter": 859, "fled": 860, "george": 861, "gold": 862, "haply": 863, "honours": 864, "judgment": 865, "kings": 866, "knowledge": 867, "manner": 868, "noise": 869, "offer": 870, "proclaim": 871, "promised": 872, "quit": 873, "receive": 874, "rid": 875, "rotten": 876, "rude": 877, "scorn": 878, "seal": 879, "seat": 880, "seize": 881, "seven": 882, "sudden": 883, "voice": 884, "voices": 885, "wanton": 886, "went": 887, "woo": 888, "year": 889, "account": 890, "accuse": 891, "action": 892, "alone": 893, "along": 894, "already": 895, "anon": 896, "aufidius": 897, "banish": 898, "bearing": 899, "bend": 900, "benefit": 901, "beyond": 902, "bianca": 903, "brief": 904, "broken": 905, "country": 906, "cunning": 907, "danger": 908, "devil": 909, "easy": 910, "fain": 911, "fill": 912, "force": 913, "fought": 914, "frame": 915, "hie": 916, "holds": 917, "humbly": 918, "intend": 919, "large": 920, "looking": 921, "mistake": 922, "motion": 923, "pain": 924, "passing": 925, "plain": 926, "presently": 927, "quiet": 928, "repair": 929, "repent": 930, "scarce": 931, "seeing": 932, "several": 933, "sits": 934, "soldiers": 935, "sons": 936, "spake": 937, "spend": 938, "stir": 939, "thanks": 940, "tongues": 941, "truly": 942, "used": 943, "volsces": 944, "wail": 945, "warm": 946, "wicked": 947, "wisdom": 948, "withal": 949, "woes": 950, "won": 951, "barren": 952, "begins": 953, "blest": 954, "called": 955, "cheeks": 956, "claudio": 957, "county": 958, "cross": 959, "damned": 960, "deserve": 961, "deserves": 962, "dreadful": 963, "durst": 964, "dust": 965, "eat": 966, "evil": 967, "fairer": 968, "fairest": 969, "fairly": 970, "fares": 971, "favour": 972, "ghost": 973, "grows": 974, "guard": 975, "hastings": 976, "herself": 977, "hit": 978, "kingly": 979, "knees": 980, "ladies": 981, "moon": 982, "others": 983, "owe": 984, "party": 985, "piteous": 986, "pride": 987, "prisoner": 988, "private": 989, "quick": 990, "resolve": 991, "richmond": 992, "rise": 993, "sense": 994, "sentence": 995, "slander": 996, "sometimes": 997, "sour": 998, "stars": 999, "story": 1000, "subjects": 1001, "takes": 1002, "thrice": 1003, "treasure": 1004, "tribunes": 1005, "untimely": 1006, "view": 1007, "walk": 1008, "whereof": 1009, "whole": 1010, "wild": 1011, "wont": 1012, "wound": 1013, "yonder": 1014, "advantage": 1015, "advise": 1016, "bare": 1017, "beloved": 1018, "big": 1019, "bohemia": 1020, "buried": 1021, "captain": 1022, "changed": 1023, "cheer": 1024, "christian": 1025, "claim": 1026, "clear": 1027, "continue": 1028, "creature": 1029, "daily": 1030, "deal": 1031, "died": 1032, "effect": 1033, "endure": 1034, "envious": 1035, "farewell": 1036, "foe": 1037, "follows": 1038, "forbid": 1039, "fortunes": 1040, "frown": 1041, "giving": 1042, "glorious": 1043, "green": 1044, "gross": 1045, "hark": 1046, "harm": 1047, "honesty": 1048, "humour": 1049, "image": 1050, "its": 1051, "juliet": 1052, "labour": 1053, "lands": 1054, "laugh": 1055, "leads": 1056, "letter": 1057, "lucentio": 1058, "lusty": 1059, "moved": 1060, "nine": 1061, "nought": 1062, "occasion": 1063, "offence": 1064, "pair": 1065, "paris": 1066, "parts": 1067, "perfect": 1068, "plead": 1069, "prize": 1070, "proceed": 1071, "puts": 1072, "remembrance": 1073, "renowned": 1074, "request": 1075, "root": 1076, "seest": 1077, "servant": 1078, "sign": 1079, "silver": 1080, "single": 1081, "smile": 1082, "spare": 1083, "stain": 1084, "taken": 1085, "tells": 1086, "thereof": 1087, "thinking": 1088, "thrust": 1089, "twelve": 1090, "urge": 1091, "vain": 1092, "waste": 1093, "winter": 1094, "woful": 1095, "womb": 1096, "writ": 1097, "able": 1098, "accept": 1099, "army": 1100, "aside": 1101, "bones": 1102, "brings": 1103, "buckingham": 1104, "cares": 1105, "commanded": 1106, "company": 1107, "coriolanus": 1108, "dishonour": 1109, "divine": 1110, "dog": 1111, "dread": 1112, "drops": 1113, "dwell": 1114, "enemies": 1115, "england": 1116, "envy": 1117, "express": 1118, "fears": 1119, "finds": 1120, "flies": 1121, "flower": 1122, "foes": 1123, "forced": 1124, "fury": 1125, "gain": 1126, "gaunt": 1127, "glass": 1128, "greet": 1129, "guess": 1130, "hair": 1131, "hardly": 1132, "heavenly": 1133, "hopes": 1134, "joyful": 1135, "katharina": 1136, "kindness": 1137, "kindred": 1138, "knee": 1139, "knowing": 1140, "lancaster": 1141, "led": 1142, "manners": 1143, "muse": 1144, "neck": 1145, "padua": 1146, "paper": 1147, "partly": 1148, "practise": 1149, "prayer": 1150, "proper": 1151, "public": 1152, "pure": 1153, "raise": 1154, "raised": 1155, "reasons": 1156, "received": 1157, "red": 1158, "safety": 1159, "scope": 1160, "sends": 1161, "special": 1162, "speech": 1163, "spirits": 1164, "standing": 1165, "steel": 1166, "torment": 1167, "traitors": 1168, "tread": 1169, "triumph": 1170, "understand": 1171, "undertake": 1172, "valour": 1173, "weeds": 1174, "wide": 1175, "wondrous": 1176, "wrought": 1177, "access": 1178, "amongst": 1179, "anger": 1180, "assure": 1181, "bade": 1182, "baptista": 1183, "besides": 1184, "bethink": 1185, "bore": 1186, "breast": 1187, "burthen": 1188, "bury": 1189, "camest": 1190, "camillo": 1191, "charged": 1192, "citizens": 1193, "colour": 1194, "colours": 1195, "comest": 1196, "conceit": 1197, "corioli": 1198, "cries": 1199, "dispatch": 1200, "doom": 1201, "dreams": 1202, "drown": 1203, "dying": 1204, "embrace": 1205, "empty": 1206, "enforce": 1207, "equal": 1208, "eternal": 1209, "farther": 1210, "feed": 1211, "feeling": 1212, "freely": 1213, "gently": 1214, "goodness": 1215, "granted": 1216, "greatest": 1217, "grievous": 1218, "hap": 1219, "happily": 1220, "harry": 1221, "hateful": 1222, "hollow": 1223, "hurt": 1224, "ignorant": 1225, "innocent": 1226, "instruct": 1227, "jewel": 1228, "join": 1229, "lesser": 1230, "lion": 1231, "lordship": 1232, "malice": 1233, "miserable": 1234, "mourn": 1235, "mouth": 1236, "natural": 1237, "number": 1238, "nurse": 1239, "ourselves": 1240, "peril": 1241, "powerful": 1242, "praises": 1243, "princes": 1244, "question": 1245, "resign": 1246, "resolved": 1247, "respected": 1248, "revenged": 1249, "reverend": 1250, "rose": 1251, "seeming": 1252, "seldom": 1253, "serves": 1254, "services": 1255, "shape": 1256, "ship": 1257, "silence": 1258, "sins": 1259, "slave": 1260, "slay": 1261, "sorry": 1262, "sort": 1263, "stone": 1264, "sweetest": 1265, "thrive": 1266, "throne": 1267, "town": 1268, "trial": 1269, "verse": 1270, "vice": 1271, "violent": 1272, "warlike": 1273, "whereto": 1274, "willingly": 1275, "withdraw": 1276, "wrongs": 1277, "absent": 1278, "according": 1279, "accursed": 1280, "affairs": 1281, "affection": 1282, "afford": 1283, "ah": 1284, "aid": 1285, "angel": 1286, "apparel": 1287, "armour": 1288, "assurance": 1289, "assured": 1290, "beheld": 1291, "belike": 1292, "blush": 1293, "bodies": 1294, "breathed": 1295, "breed": 1296, "bride": 1297, "caught": 1298, "civil": 1299, "committed": 1300, "compare": 1301, "condition": 1302, "conduct": 1303, "consider": 1304, "constant": 1305, "corrupt": 1306, "count": 1307, "countenance": 1308, "credit": 1309, "dares": 1310, "dearest": 1311, "denied": 1312, "depart": 1313, "devise": 1314, "direct": 1315, "drunk": 1316, "ends": 1317, "enjoy": 1318, "faithful": 1319, "famous": 1320, "followers": 1321, "forgive": 1322, "french": 1323, "fright": 1324, "garments": 1325, "gaze": 1326, "gift": 1327, "grew": 1328, "grieve": 1329, "instruments": 1330, "inward": 1331, "knave": 1332, "lament": 1333, "lets": 1334, "liberty": 1335, "lift": 1336, "lines": 1337, "looked": 1338, "low": 1339, "mayor": 1340, "mend": 1341, "money": 1342, "muster": 1343, "native": 1344, "needful": 1345, "newly": 1346, "norfolk": 1347, "offend": 1348, "passage": 1349, "patient": 1350, "perform": 1351, "perhaps": 1352, "perpetual": 1353, "persuade": 1354, "plainly": 1355, "plant": 1356, "pleasant": 1357, "pleased": 1358, "prepared": 1359, "prevent": 1360, "priest": 1361, "prithee": 1362, "profit": 1363, "proof": 1364, "purchase": 1365, "refuse": 1366, "regal": 1367, "remove": 1368, "resolution": 1369, "respect": 1370, "roses": 1371, "sake": 1372, "sees": 1373, "sets": 1374, "shadows": 1375, "sharp": 1376, "shut": 1377, "sickness": 1378, "sighs": 1379, "silent": 1380, "sings": 1381, "smell": 1382, "sorrows": 1383, "spent": 1384, "spit": 1385, "spite": 1386, "spur": 1387, "strive": 1388, "stronger": 1389, "supposed": 1390, "swords": 1391, "tall": 1392, "tedious": 1393, "teeth": 1394, "tent": 1395, "terms": 1396, "thursday": 1397, "trick": 1398, "triumphant": 1399, "tune": 1400, "tyrant": 1401, "unknown": 1402, "usurp": 1403, "vantage": 1404, "whereon": 1405, "whip": 1406, "willing": 1407, "wot": 1408, "acquaint": 1409, "advance": 1410, "adventure": 1411, "alive": 1412, "apparent": 1413, "arrived": 1414, "assist": 1415, "bark": 1416, "bastard": 1417, "beast": 1418, "beggar": 1419, "beshrew": 1420, "blunt": 1421, "boar": 1422, "bred": 1423, "brook": 1424, "brothers": 1425, "brow": 1426, "brows": 1427, "careful": 1428, "catch": 1429, "cheek": 1430, "church": 1431, "complexion": 1432, "conquest": 1433, "contented": 1434, "contract": 1435, "counterfeit": 1436, "craves": 1437, "curst": 1438, "darest": 1439, "delight": 1440, "deputy": 1441, "determined": 1442, "dies": 1443, "disgrace": 1444, "dismal": 1445, "enforced": 1446, "entertain": 1447, "evermore": 1448, "excellent": 1449, "faint": 1450, "fame": 1451, "fearing": 1452, "feast": 1453, "fellows": 1454, "fierce": 1455, "finger": 1456, "firm": 1457, "forbear": 1458, "foreign": 1459, "forfeit": 1460, "forswear": 1461, "forty": 1462, "friendly": 1463, "gentlemen": 1464, "gloucester": 1465, "growing": 1466, "hangs": 1467, "happier": 1468, "happiness": 1469, "hasty": 1470, "hatred": 1471, "health": 1472, "height": 1473, "hereford": 1474, "hid": 1475, "holp": 1476, "household": 1477, "hungry": 1478, "infection": 1479, "inform": 1480, "injurious": 1481, "jove": 1482, "joys": 1483, "judge": 1484, "kinsman": 1485, "knife": 1486, "league": 1487, "lends": 1488, "lent": 1489, "maids": 1490, "margaret": 1491, "match": 1492, "meant": 1493, "merit": 1494, "mightst": 1495, "mile": 1496, "minister": 1497, "monstrous": 1498, "montague": 1499, "nobles": 1500, "nobly": 1501, "nose": 1502, "numbers": 1503, "object": 1504, "pains": 1505, "petruchio": 1506, "pierce": 1507, "pleasing": 1508, "possession": 1509, "powers": 1510, "prey": 1511, "prison": 1512, "purse": 1513, "quench": 1514, "ran": 1515, "rank": 1516, "reign": 1517, "removed": 1518, "ripe": 1519, "rivers": 1520, "roman": 1521, "round": 1522, "selfsame": 1523, "sell": 1524, "served": 1525, "share": 1526, "shines": 1527, "shortly": 1528, "sing": 1529, "slow": 1530, "solemn": 1531, "somewhat": 1532, "sport": 1533, "stays": 1534, "stephen": 1535, "stones": 1536, "stoop": 1537, "stroke": 1538, "substance": 1539, "sue": 1540, "sullen": 1541, "suppose": 1542, "tame": 1543, "terror": 1544, "thereby": 1545, "tidings": 1546, "tie": 1547, "treason": 1548, "trembling": 1549, "trespass": 1550, "unhappy": 1551, "vows": 1552, "walls": 1553, "wants": 1554, "wholesome": 1555, "windows": 1556, "wings": 1557, "wipe": 1558, "worn": 1559, "wretch": 1560, "yields": 1561, "yon": 1562, "yond": 1563, "yourselves": 1564, "abide": 1565, "abroad": 1566, "absolute": 1567, "accused": 1568, "acquainted": 1569, "ages": 1570, "ambitious": 1571, "anointed": 1572, "apollo": 1573, "appetite": 1574, "appointed": 1575, "archbishop": 1576, "authority": 1577, "avoid": 1578, "awake": 1579, "behalf": 1580, "beholding": 1581, "below": 1582, "bending": 1583, "birds": 1584, "birth": 1585, "boast": 1586, "bootless": 1587, "bottom": 1588, "bow": 1589, "brain": 1590, "bridegroom": 1591, "burning": 1592, "carried": 1593, "cease": 1594, "chair": 1595, "chamber": 1596, "charity": 1597, "chief": 1598, "choice": 1599, "commit": 1600, "condemned": 1601, "conjure": 1602, "corn": 1603, "courage": 1604, "cover": 1605, "coward": 1606, "custom": 1607, "dance": 1608, "dearer": 1609, "desert": 1610, "desires": 1611, "despair": 1612, "devotion": 1613, "discover": 1614, "dowry": 1615, "dozen": 1616, "dukedom": 1617, "dukes": 1618, "edge": 1619, "eleven": 1620, "exchange": 1621, "expect": 1622, "fail": 1623, "falsely": 1624, "favours": 1625, "flame": 1626, "fools": 1627, "forsworn": 1628, "forthwith": 1629, "fourth": 1630, "gown": 1631, "graced": 1632, "graces": 1633, "grey": 1634, "groans": 1635, "growth": 1636, "guilt": 1637, "hanging": 1638, "harsh": 1639, "hated": 1640, "heat": 1641, "heed": 1642, "henceforth": 1643, "human": 1644, "hung": 1645, "immortal": 1646, "iron": 1647, "jot": 1648, "lately": 1649, "legs": 1650, "level": 1651, "list": 1652, "loath": 1653, "loud": 1654, "lovest": 1655, "loyal": 1656, "madam": 1657, "maintain": 1658, "manage": 1659, "mar": 1660, "meat": 1661, "meeting": 1662, "melancholy": 1663, "mere": 1664, "methought": 1665, "minds": 1666, "month": 1667, "names": 1668, "neighbour": 1669, "nightly": 1670, "oaths": 1671, "obey": 1672, "odds": 1673, "offended": 1674, "oxford": 1675, "pace": 1676, "pack": 1677, "paid": 1678, "painting": 1679, "palace": 1680, "parting": 1681, "passion": 1682, "pernicious": 1683, "petty": 1684, "physic": 1685, "piercing": 1686, "pitch": 1687, "places": 1688, "pound": 1689, "preserve": 1690, "prettiest": 1691, "privilege": 1692, "prosperous": 1693, "proved": 1694, "provide": 1695, "provided": 1696, "provoked": 1697, "purge": 1698, "purple": 1699, "rain": 1700, "reap": 1701, "receives": 1702, "redeem": 1703, "repose": 1704, "riches": 1705, "ring": 1706, "ruin": 1707, "rule": 1708, "runs": 1709, "ruthless": 1710, "safe": 1711, "saints": 1712, "salt": 1713, "saying": 1714, "scene": 1715, "shapes": 1716, "shook": 1717, "shore": 1718, "shun": 1719, "sigh": 1720, "skill": 1721, "slaughter": 1722, "sleeping": 1723, "slept": 1724, "soldier": 1725, "sole": 1726, "sooner": 1727, "sore": 1728, "sought": 1729, "speaking": 1730, "spoken": 1731, "spy": 1732, "star": 1733, "stops": 1734, "store": 1735, "supply": 1736, "suspect": 1737, "sweeter": 1738, "sweetly": 1739, "sweets": 1740, "taking": 1741, "telling": 1742, "tempest": 1743, "term": 1744, "thief": 1745, "threatening": 1746, "thunder": 1747, "titus": 1748, "touches": 1749, "treacherous": 1750, "tremble": 1751, "tyranny": 1752, "unworthy": 1753, "urged": 1754, "veins": 1755, "vex": 1756, "victory": 1757, "vouchsafe": 1758, "wait": 1759, "waters": 1760, "wealth": 1761, "wed": 1762, "weigh": 1763, "wept": 1764, "william": 1765, "winds": 1766, "wits": 1767, "wore": 1768, "yielded": 1769, "younger": 1770, "youngest": 1771, "youthful": 1772, "actions": 1773, "added": 1774, "advised": 1775, "affections": 1776, "aged": 1777, "alack": 1778, "alas": 1779, "alike": 1780, "antique": 1781, "appeal": 1782, "apt": 1783, "aspect": 1784, "awhile": 1785, "balm": 1786, "banishment": 1787, "barnardine": 1788, "beats": 1789, "began": 1790, "belly": 1791, "bent": 1792, "blown": 1793, "blushing": 1794, "boldly": 1795, "boldness": 1796, "bona": 1797, "bond": 1798, "boots": 1799, "brace": 1800, "brass": 1801, "brown": 1802, "burden": 1803, "busy": 1804, "calm": 1805, "canker": 1806, "caps": 1807, "castle": 1808, "challenge": 1809, "charm": 1810, "chat": 1811, "chose": 1812, "clamour": 1813, "cloud": 1814, "cominius": 1815, "compass": 1816, "contempt": 1817, "contrary": 1818, "convey": 1819, "creatures": 1820, "crying": 1821, "cup": 1822, "current": 1823, "dearly": 1824, "deceived": 1825, "defy": 1826, "degree": 1827, "delay": 1828, "demand": 1829, "despised": 1830, "determine": 1831, "dire": 1832, "discontented": 1833, "dismiss": 1834, "dogs": 1835, "drums": 1836, "drunken": 1837, "dumb": 1838, "eager": 1839, "earthly": 1840, "ease": 1841, "elder": 1842, "eldest": 1843, "entertainment": 1844, "execute": 1845, "execution": 1846, "extreme": 1847, "falls": 1848, "falsehood": 1849, "fawn": 1850, "feather": 1851, "feet": 1852, "felt": 1853, "figure": 1854, "fires": 1855, "flattering": 1856, "food": 1857, "forsake": 1858, "frozen": 1859, "garden": 1860, "ghostly": 1861, "giddy": 1862, "gladly": 1863, "government": 1864, "grain": 1865, "guest": 1866, "hereafter": 1867, "hideous": 1868, "holding": 1869, "homely": 1870, "hopeful": 1871, "horses": 1872, "hunt": 1873, "imagine": 1874, "impossible": 1875, "imprisonment": 1876, "inconstant": 1877, "increase": 1878, "infect": 1879, "ink": 1880, "inquire": 1881, "invention": 1882, "jealous": 1883, "joints": 1884, "lamb": 1885, "lamentable": 1886, "lap": 1887, "lark": 1888, "lasting": 1889, "lean": 1890, "likeness": 1891, "likes": 1892, "likewise": 1893, "limit": 1894, "lip": 1895, "loathsome": 1896, "lying": 1897, "main": 1898, "masters": 1899, "meaning": 1900, "meddle": 1901, "middle": 1902, "mild": 1903, "ministers": 1904, "minute": 1905, "miss": 1906, "modest": 1907, "months": 1908, "morn": 1909, "morrow": 1910, "mourning": 1911, "naked": 1912, "nay": 1913, "neglect": 1914, "nights": 1915, "nimble": 1916, "notice": 1917, "nuptial": 1918, "obedient": 1919, "odd": 1920, "offences": 1921, "officer": 1922, "oracle": 1923, "ought": 1924, "parted": 1925, "particular": 1926, "pattern": 1927, "pawn": 1928, "pays": 1929, "pen": 1930, "pent": 1931, "perfection": 1932, "perforce": 1933, "perjured": 1934, "pitiful": 1935, "plot": 1936, "points": 1937, "possible": 1938, "press": 1939, "prime": 1940, "princess": 1941, "process": 1942, "pronounce": 1943, "prosper": 1944, "proudest": 1945, "push": 1946, "putting": 1947, "rail": 1948, "rascal": 1949, "rash": 1950, "reach": 1951, "rebels": 1952, "reconcile": 1953, "record": 1954, "rejoice": 1955, "revel": 1956, "rights": 1957, "roof": 1958, "room": 1959, "rouse": 1960, "ruled": 1961, "safely": 1962, "sail": 1963, "satisfy": 1964, "saucy": 1965, "scandal": 1966, "seeking": 1967, "seemed": 1968, "senators": 1969, "servants": 1970, "settled": 1971, "shrewd": 1972, "silly": 1973, "sinful": 1974, "sirrah": 1975, "sith": 1976, "smiles": 1977, "smooth": 1978, "snow": 1979, "spread": 1980, "springs": 1981, "stanley": 1982, "step": 1983, "stolen": 1984, "storm": 1985, "stout": 1986, "strew": 1987, "strongly": 1988, "study": 1989, "suitor": 1990, "sum": 1991, "sup": 1992, "surely": 1993, "takest": 1994, "task": 1995, "temples": 1996, "tempt": 1997, "theirs": 1998, "thin": 1999, "thirty": 2000, "throat": 2001, "tired": 2002, "touching": 2003, "tranio": 2004, "treasons": 2005, "troops": 2006, "trusty": 2007, "uncles": 2008, "undone": 2009, "unkindness": 2010, "unnatural": 2011, "usurping": 2012, "utmost": 2013, "utter": 2014, "virtues": 2015, "visage": 2016, "vulgar": 2017, "wake": 2018, "wandering": 2019, "wanting": 2020, "watery": 2021, "weakness": 2022, "wears": 2023, "wednesday": 2024, "winters": 2025, "wives": 2026, "wolf": 2027, "wooing": 2028, "worldly": 2029, "worser": 2030, "wounded": 2031, "wrath": 2032, "wrinkles": 2033, "written": 2034, "yea": 2035, "yoke": 2036, "accusation": 2037, "achieve": 2038, "acquaintance": 2039, "admit": 2040, "adverse": 2041, "affliction": 2042, "afore": 2043, "aim": 2044, "airy": 2045, "alliance": 2046, "allow": 2047, "apprehend": 2048, "approved": 2049, "armed": 2050, "attempt": 2051, "attended": 2052, "ay": 2053, "babe": 2054, "backward": 2055, "ballad": 2056, "bands": 2057, "banquet": 2058, "bath": 2059, "battles": 2060, "beams": 2061, "beating": 2062, "beauties": 2063, "became": 2064, "beguile": 2065, "bereft": 2066, "besiege": 2067, "bestow": 2068, "betide": 2069, "betray": 2070, "bitterly": 2071, "blaze": 2072, "bleeding": 2073, "blessings": 2074, "bliss": 2075, "bowels": 2076, "brains": 2077, "branch": 2078, "branches": 2079, "brand": 2080, "bread": 2081, "breaking": 2082, "breathing": 2083, "bridal": 2084, "buds": 2085, "build": 2086, "built": 2087, "burns": 2088, "burnt": 2089, "butcher": 2090, "caesar": 2091, "caitiff": 2092, "captive": 2093, "carries": 2094, "causes": 2095, "censure": 2096, "chances": 2097, "changes": 2098, "changing": 2099, "charges": 2100, "cheap": 2101, "cherish": 2102, "chiefest": 2103, "clock": 2104, "closed": 2105, "cloudy": 2106, "commons": 2107, "complain": 2108, "compound": 2109, "conceive": 2110, "concerns": 2111, "condemn": 2112, "conference": 2113, "confidence": 2114, "confirm": 2115, "confound": 2116, "confounds": 2117, "consorted": 2118, "consumed": 2119, "contents": 2120, "cost": 2121, "couldst": 2122, "counted": 2123, "cracking": 2124, "crowns": 2125, "curious": 2126, "curses": 2127, "dagger": 2128, "dancing": 2129, "darkness": 2130, "dash": 2131, "date": 2132, "deaths": 2133, "debt": 2134, "deceit": 2135, "depose": 2136, "devilish": 2137, "dew": 2138, "dine": 2139, "discharge": 2140, "dispersed": 2141, "divided": 2142, "door": 2143, "draws": 2144, "dreamt": 2145, "drew": 2146, "dried": 2147, "drinking": 2148, "easily": 2149, "eaten": 2150, "estate": 2151, "executed": 2152, "exile": 2153, "extremity": 2154, "faced": 2155, "faces": 2156, "fallen": 2157, "fancy": 2158, "farthest": 2159, "fat": 2160, "fathers": 2161, "female": 2162, "fifteen": 2163, "finding": 2164, "fitted": 2165, "flight": 2166, "fondly": 2167, "fouler": 2168, "frantic": 2169, "frowns": 2170, "fruit": 2171, "fully": 2172, "gage": 2173, "gilded": 2174, "graves": 2175, "greatness": 2176, "gremio": 2177, "grieved": 2178, "grieves": 2179, "grim": 2180, "groan": 2181, "guiltless": 2182, "hanged": 2183, "hat": 2184, "heartily": 2185, "heavier": 2186, "heavily": 2187, "heirs": 2188, "helps": 2189, "hermione": 2190, "hinder": 2191, "hire": 2192, "honey": 2193, "hortensio": 2194, "ignoble": 2195, "impression": 2196, "inclined": 2197, "infant": 2198, "infected": 2199, "injury": 2200, "instant": 2201, "instruction": 2202, "insulting": 2203, "intended": 2204, "intent": 2205, "interchange": 2206, "island": 2207, "journey": 2208, "kin": 2209, "kindly": 2210, "kites": 2211, "lambs": 2212, "language": 2213, "lascivious": 2214, "learning": 2215, "leaving": 2216, "lewd": 2217, "liberal": 2218, "lief": 2219, "lights": 2220, "likely": 2221, "limits": 2222, "line": 2223, "lively": 2224, "loathed": 2225, "lodged": 2226, "lower": 2227, "lowly": 2228, "maiden": 2229, "manhood": 2230, "marks": 2231, "marvellous": 2232, "meaner": 2233, "medicine": 2234, "memory": 2235, "merchant": 2236, "merely": 2237, "messenger": 2238, "mildness": 2239, "miles": 2240, "minutes": 2241, "misery": 2242, "moe": 2243, "mountain": 2244, "moves": 2245, "moving": 2246, "mowbray": 2247, "mutinous": 2248, "naples": 2249, "necessity": 2250, "nobility": 2251, "northern": 2252, "noted": 2253, "omit": 2254, "ope": 2255, "opposite": 2256, "oppression": 2257, "owes": 2258, "parliament": 2259, "peevish": 2260, "penitent": 2261, "perchance": 2262, "petition": 2263, "pine": 2264, "pisa": 2265, "pitied": 2266, "plantagenet": 2267, "policy": 2268, "popular": 2269, "possessed": 2270, "presume": 2271, "price": 2272, "print": 2273, "pursued": 2274, "rack": 2275, "ransom": 2276, "realm": 2277, "rebellion": 2278, "redress": 2279, "regard": 2280, "remains": 2281, "render": 2282, "reputation": 2283, "requires": 2284, "revengeful": 2285, "revenges": 2286, "reverence": 2287, "revolt": 2288, "roaring": 2289, "rob": 2290, "royalties": 2291, "rutland": 2292, "sadly": 2293, "safeguard": 2294, "sap": 2295, "satisfaction": 2296, "scarcely": 2297, "scarlet": 2298, "sceptre": 2299, "secure": 2300, "seeks": 2301, "seized": 2302, "senseless": 2303, "senses": 2304, "setting": 2305, "shamed": 2306, "shepherd": 2307, "shield": 2308, "shine": 2309, "shown": 2310, "shrew": 2311, "siege": 2312, "signal": 2313, "signify": 2314, "signs": 2315, "sire": 2316, "sitting": 2317, "sixteen": 2318, "slanderous": 2319, "slily": 2320, "slip": 2321, "sold": 2322, "speechless": 2323, "spring": 2324, "stale": 2325, "statue": 2326, "statutes": 2327, "steps": 2328, "stern": 2329, "storms": 2330, "stranger": 2331, "strict": 2332, "stuff": 2333, "success": 2334, "sufficient": 2335, "suitors": 2336, "summon": 2337, "sunday": 2338, "supper": 2339, "surfeit": 2340, "swallow": 2341, "sway": 2342, "swelling": 2343, "tardy": 2344, "tarry": 2345, "thereto": 2346, "thieves": 2347, "threw": 2348, "throng": 2349, "thrown": 2350, "tide": 2351, "tied": 2352, "tooth": 2353, "torture": 2354, "towns": 2355, "troubled": 2356, "trumpets": 2357, "trunk": 2358, "ugly": 2359, "unseen": 2360, "upright": 2361, "venom": 2362, "venture": 2363, "verona": 2364, "vessel": 2365, "volscian": 2366, "waits": 2367, "waves": 2368, "wedding": 2369, "weight": 2370, "wench": 2371, "wet": 2372, "whisper": 2373, "whoever": 2374, "winged": 2375, "wink": 2376, "woeful": 2377, "wood": 2378, "wring": 2379, "yellow": 2380, "aboard": 2381, "abundance": 2382, "abuse": 2383, "abused": 2384, "accident": 2385, "actor": 2386, "addition": 2387, "admitted": 2388, "advice": 2389, "advocate": 2390, "affect": 2391, "affords": 2392, "allegiance": 2393, "also": 2394, "alter": 2395, "altogether": 2396, "amazed": 2397, "ambush": 2398, "angels": 2399, "appears": 2400, "april": 2401, "argument": 2402, "ascend": 2403, "ashamed": 2404, "ass": 2405, "attending": 2406, "audit": 2407, "aumerle": 2408, "avoided": 2409, "awaked": 2410, "babes": 2411, "bar": 2412, "bars": 2413, "bastards": 2414, "beard": 2415, "beasts": 2416, "beaten": 2417, "beautiful": 2418, "befal": 2419, "befall": 2420, "befits": 2421, "beget": 2422, "beggars": 2423, "begot": 2424, "begun": 2425, "beseem": 2426, "beside": 2427, "bestride": 2428, "bide": 2429, "bigger": 2430, "blessing": 2431, "blot": 2432, "blots": 2433, "boisterous": 2434, "bonds": 2435, "borrow": 2436, "bought": 2437, "bounteous": 2438, "bowl": 2439, "boys": 2440, "braved": 2441, "brawling": 2442, "breaks": 2443, "bud": 2444, "burst": 2445, "caliban": 2446, "careless": 2447, "catesby": 2448, "caused": 2449, "centre": 2450, "ceremonious": 2451, "certainly": 2452, "character": 2453, "charter": 2454, "chase": 2455, "chaste": 2456, "cheque": 2457, "childish": 2458, "choler": 2459, "chop": 2460, "closely": 2461, "coast": 2462, "comfortable": 2463, "commanding": 2464, "commands": 2465, "commission": 2466, "commonwealth": 2467, "companion": 2468, "complaint": 2469, "conceal": 2470, "conclude": 2471, "confines": 2472, "consul": 2473, "contracted": 2474, "copy": 2475, "correction": 2476, "corruption": 2477, "courses": 2478, "courteous": 2479, "cowardice": 2480, "cowardly": 2481, "craft": 2482, "created": 2483, "creation": 2484, "crept": 2485, "crooked": 2486, "crowned": 2487, "crush": 2488, "cupid": 2489, "cur": 2490, "dared": 2491, "darkly": 2492, "dateless": 2493, "deaf": 2494, "debase": 2495, "deceive": 2496, "deck": 2497, "deeper": 2498, "delicate": 2499, "delights": 2500, "delivered": 2501, "deposed": 2502, "descend": 2503, "desired": 2504, "destroy": 2505, "devour": 2506, "digest": 2507, "dignity": 2508, "dim": 2509, "direful": 2510, "dish": 2511, "dispose": 2512, "disposed": 2513, "disposition": 2514, "dissemble": 2515, "distilled": 2516, "divide": 2517, "doubly": 2518, "doubtful": 2519, "downfall": 2520, "downright": 2521, "dram": 2522, "dress": 2523, "drooping": 2524, "elements": 2525, "ely": 2526, "employ": 2527, "ended": 2528, "endured": 2529, "enrich": 2530, "entrails": 2531, "entrance": 2532, "entreaties": 2533, "entreaty": 2534, "error": 2535, "errors": 2536, "especially": 2537, "example": 2538, "except": 2539, "external": 2540, "extremest": 2541, "faintly": 2542, "familiar": 2543, "fardel": 2544, "fashion": 2545, "faster": 2546, "feeble": 2547, "fever": 2548, "fie": 2549, "fiend": 2550, "filled": 2551, "fills": 2552, "fingers": 2553, "firmly": 2554, "flourish": 2555, "following": 2556, "forehead": 2557, "forest": 2558, "fourteen": 2559, "fresher": 2560, "fruitful": 2561, "gallant": 2562, "gape": 2563, "gate": 2564, "gazed": 2565, "gentlewoman": 2566, "getting": 2567, "gifts": 2568, "glance": 2569, "glasses": 2570, "goddess": 2571, "grandsire": 2572, "guests": 2573, "gulf": 2574, "harder": 2575, "hare": 2576, "harmless": 2577, "harp": 2578, "harvest": 2579, "haughty": 2580, "haunt": 2581, "hazard": 2582, "hears": 2583, "heinous": 2584, "herald": 2585, "herd": 2586, "herein": 2587, "hides": 2588, "higher": 2589, "history": 2590, "hourly": 2591, "houses": 2592, "hurl": 2593, "hurried": 2594, "idly": 2595, "imagination": 2596, "import": 2597, "importune": 2598, "incapable": 2599, "incensed": 2600, "inch": 2601, "inferior": 2602, "instead": 2603, "instrument": 2604, "interest": 2605, "jack": 2606, "jewels": 2607, "joint": 2608, "keen": 2609, "killed": 2610, "killing": 2611, "kills": 2612, "kisses": 2613, "kissing": 2614, "knighthood": 2615, "knightly": 2616, "knot": 2617, "lace": 2618, "landed": 2619, "latest": 2620, "laws": 2621, "lays": 2622, "leaden": 2623, "learned": 2624, "lecture": 2625, "length": 2626, "levy": 2627, "lick": 2628, "lightning": 2629, "likelihood": 2630, "linger": 2631, "lions": 2632, "livery": 2633, "lo": 2634, "locks": 2635, "lodge": 2636, "longest": 2637, "losing": 2638, "lovers": 2639, "lustful": 2640, "madest": 2641, "madly": 2642, "manifest": 2643, "map": 2644, "marble": 2645, "marrying": 2646, "marvel": 2647, "midst": 2648, "milan": 2649, "minded": 2650, "misfortune": 2651, "mistrust": 2652, "model": 2653, "moral": 2654, "mount": 2655, "mounting": 2656, "mouths": 2657, "murderer": 2658, "murdering": 2659, "murderous": 2660, "musty": 2661, "mutiny": 2662, "mutual": 2663, "nails": 2664, "narrow": 2665, "necessary": 2666, "needless": 2667, "needy": 2668, "nerves": 2669, "nest": 2670, "nice": 2671, "northumberland": 2672, "notes": 2673, "notorious": 2674, "oak": 2675, "obedience": 2676, "obsequious": 2677, "ocean": 2678, "officers": 2679, "opinion": 2680, "ornament": 2681, "ours": 2682, "outlive": 2683, "painful": 2684, "parents": 2685, "pastime": 2686, "path": 2687, "patricians": 2688, "peaceful": 2689, "peremptory": 2690, "perish": 2691, "permit": 2692, "persons": 2693, "peter": 2694, "physicians": 2695, "pin": 2696, "placed": 2697, "plucks": 2698, "poets": 2699, "poisonous": 2700, "polixenes": 2701, "pour": 2702, "pox": 2703, "prating": 2704, "prays": 2705, "prevail": 2706, "prick": 2707, "privy": 2708, "procure": 2709, "produce": 2710, "profess": 2711, "pronounced": 2712, "proportion": 2713, "protector": 2714, "protest": 2715, "proves": 2716, "provoke": 2717, "provost": 2718, "puissant": 2719, "punish": 2720, "pupil": 2721, "puppet": 2722, "pursue": 2723, "ragged": 2724, "raging": 2725, "raiment": 2726, "rancour": 2727, "rare": 2728, "rate": 2729, "rats": 2730, "razed": 2731, "rebuke": 2732, "reckoning": 2733, "region": 2734, "remedy": 2735, "rend": 2736, "rent": 2737, "repossess": 2738, "reproach": 2739, "requite": 2740, "resist": 2741, "rests": 2742, "retire": 2743, "retired": 2744, "revenue": 2745, "reward": 2746, "richly": 2747, "ride": 2748, "rightly": 2749, "robes": 2750, "rock": 2751, "rocks": 2752, "rode": 2753, "rogue": 2754, "roundly": 2755, "rue": 2756, "saddle": 2757, "sadness": 2758, "safer": 2759, "sanctuary": 2760, "saved": 2761, "sayest": 2762, "scape": 2763, "scars": 2764, "scolding": 2765, "score": 2766, "scorns": 2767, "scotland": 2768, "seas": 2769, "season": 2770, "seated": 2771, "secrets": 2772, "senate": 2773, "sensible": 2774, "serious": 2775, "shade": 2776, "shallow": 2777, "shoes": 2778, "shop": 2779, "shot": 2780, "shoulder": 2781, "showers": 2782, "showing": 2783, "shrift": 2784, "sicilia": 2785, "sides": 2786, "sink": 2787, "sixth": 2788, "slight": 2789, "smallest": 2790, "smiling": 2791, "solicit": 2792, "somerset": 2793, "songs": 2794, "sounded": 2795, "south": 2796, "sparkling": 2797, "speedy": 2798, "spleen": 2799, "spoil": 2800, "spoils": 2801, "spurn": 2802, "stamp": 2803, "stark": 2804, "stealing": 2805, "stick": 2806, "sting": 2807, "stock": 2808, "stole": 2809, "stream": 2810, "streets": 2811, "stretch": 2812, "subtle": 2813, "succor": 2814, "suck": 2815, "suddenly": 2816, "suffering": 2817, "suggest": 2818, "suits": 2819, "sunshine": 2820, "support": 2821, "surly": 2822, "sweat": 2823, "talking": 2824, "tamed": 2825, "tarpeian": 2826, "teeming": 2827, "temper": 2828, "tempted": 2829, "tend": 2830, "terrible": 2831, "thankful": 2832, "thereon": 2833, "thousands": 2834, "threaten": 2835, "thumb": 2836, "timeless": 2837, "tire": 2838, "tomb": 2839, "top": 2840, "tops": 2841, "torn": 2842, "tower": 2843, "traffic": 2844, "transport": 2845, "transported": 2846, "travel": 2847, "tricks": 2848, "tried": 2849, "troop": 2850, "troublous": 2851, "truer": 2852, "trumpet": 2853, "tullus": 2854, "turned": 2855, "tyrannous": 2856, "underneath": 2857, "undo": 2858, "unfit": 2859, "unkind": 2860, "unruly": 2861, "using": 2862, "vassal": 2863, "vast": 2864, "victorious": 2865, "vienna": 2866, "visitation": 2867, "wager": 2868, "wailing": 2869, "wander": 2870, "waning": 2871, "wayward": 2872, "weather": 2873, "wedded": 2874, "weed": 2875, "weeps": 2876, "western": 2877, "whatsoever": 2878, "whit": 2879, "wilful": 2880, "wills": 2881, "wiltshire": 2882, "wine": 2883, "wisely": 2884, "wishing": 2885, "works": 2886, "worms": 2887, "worshipful": 2888, "worthier": 2889, "worthless": 2890, "wrangling": 2891, "writing": 2892, "wronged": 2893, "yielding": 2894, "zeal": 2895, "abate": 2896, "abhor": 2897, "abundant": 2898, "accompany": 2899, "acknowledge": 2900, "adding": 2901, "admiring": 2902, "ado": 2903, "advanced": 2904, "advertised": 2905, "affected": 2906, "afflict": 2907, "afraid": 2908, "afresh": 2909, "afterwards": 2910, "ago": 2911, "agree": 2912, "agreement": 2913, "aims": 2914, "amity": 2915, "amorous": 2916, "answers": 2917, "antic": 2918, "apart": 2919, "appeared": 2920, "applause": 2921, "apply": 2922, "approach": 2923, "approve": 2924, "argues": 2925, "arrival": 2926, "asked": 2927, "asking": 2928, "asleep": 2929, "aspiring": 2930, "assault": 2931, "assistance": 2932, "attach": 2933, "aunt": 2934, "autumn": 2935, "avouch": 2936, "awful": 2937, "axe": 2938, "baby": 2939, "bail": 2940, "bait": 2941, "bandy": 2942, "banished": 2943, "bankrupt": 2944, "basest": 2945, "bashful": 2946, "bate": 2947, "bawd": 2948, "bawdy": 2949, "bay": 2950, "beastly": 2951, "beggary": 2952, "belong": 2953, "belongs": 2954, "ben": 2955, "betimes": 2956, "beware": 2957, "bewray": 2958, "bidding": 2959, "bind": 2960, "bird": 2961, "biting": 2962, "bitterness": 2963, "blade": 2964, "blasts": 2965, "block": 2966, "bondage": 2967, "bonny": 2968, "books": 2969, "boot": 2970, "boundless": 2971, "bounty": 2972, "brat": 2973, "brazen": 2974, "breasts": 2975, "brethren": 2976, "bribe": 2977, "bringing": 2978, "bristol": 2979, "brittle": 2980, "broad": 2981, "broils": 2982, "buckle": 2983, "budge": 2984, "busied": 2985, "butchers": 2986, "cabin": 2987, "calumny": 2988, "cambio": 2989, "canopy": 2990, "cap": 2991, "capable": 2992, "carved": 2993, "casting": 2994, "cell": 2995, "censures": 2996, "chain": 2997, "charitable": 2998, "cheerful": 2999, "cheerly": 3000, "cheers": 3001, "chest": 3002, "choke": 3003, "chosen": 3004, "churchyard": 3005, "circumstances": 3006, "clamorous": 3007, "clap": 3008, "clean": 3009, "cleave": 3010, "cleft": 3011, "cleomenes": 3012, "clothe": 3013, "coats": 3014, "cock": 3015, "colder": 3016, "combat": 3017, "commends": 3018, "commune": 3019, "compassion": 3020, "compounds": 3021, "conclusion": 3022, "concord": 3023, "confederate": 3024, "confessed": 3025, "confession": 3026, "confine": 3027, "confined": 3028, "conquer": 3029, "consented": 3030, "considering": 3031, "convenient": 3032, "cool": 3033, "coral": 3034, "corse": 3035, "costly": 3036, "counsels": 3037, "counting": 3038, "countrymen": 3039, "couple": 3040, "courageous": 3041, "courts": 3042, "covert": 3043, "cram": 3044, "creep": 3045, "creeping": 3046, "crosby": 3047, "crutches": 3048, "crystal": 3049, "cuff": 3050, "curbs": 3051, "cures": 3052, "customary": 3053, "dame": 3054, "dances": 3055, "dart": 3056, "daughters": 3057, "dearth": 3058, "decay": 3059, "deceased": 3060, "deem": 3061, "deeply": 3062, "deer": 3063, "defaced": 3064, "defence": 3065, "degenerate": 3066, "degrees": 3067, "deliverance": 3068, "delivers": 3069, "departure": 3070, "depends": 3071, "deposing": 3072, "depth": 3073, "designs": 3074, "desiring": 3075, "desperately": 3076, "destruction": 3077, "detest": 3078, "detestable": 3079, "devouring": 3080, "dial": 3081, "dian": 3082, "diest": 3083, "difference": 3084, "din": 3085, "dined": 3086, "directly": 3087, "discords": 3088, "discourse": 3089, "disdain": 3090, "disdains": 3091, "disease": 3092, "diseases": 3093, "disgraced": 3094, "disguised": 3095, "disperse": 3096, "dispute": 3097, "dissembling": 3098, "dissentious": 3099, "distraction": 3100, "distressed": 3101, "divers": 3102, "divorce": 3103, "doleful": 3104, "dolour": 3105, "dorset": 3106, "doting": 3107, "doubting": 3108, "doves": 3109, "dower": 3110, "dreaming": 3111, "dregs": 3112, "drinks": 3113, "drowsy": 3114, "drugs": 3115, "drunkard": 3116, "duteous": 3117, "eagle": 3118, "earldom": 3119, "earnest": 3120, "east": 3121, "eating": 3122, "effeminate": 3123, "eight": 3124, "elected": 3125, "elsewhere": 3126, "embassage": 3127, "endless": 3128, "enforcement": 3129, "enjoys": 3130, "enmity": 3131, "ensuing": 3132, "environed": 3133, "errand": 3134, "escape": 3135, "esteem": 3136, "estimation": 3137, "europe": 3138, "everlasting": 3139, "evident": 3140, "exactly": 3141, "examine": 3142, "exceed": 3143, "excels": 3144, "expressly": 3145, "eyelids": 3146, "factious": 3147, "falcon": 3148, "falling": 3149, "favourites": 3150, "fearless": 3151, "feasting": 3152, "feasts": 3153, "feeding": 3154, "feeds": 3155, "fence": 3156, "fifth": 3157, "fights": 3158, "figured": 3159, "filling": 3160, "fish": 3161, "fits": 3162, "fitter": 3163, "fitting": 3164, "fixed": 3165, "flayed": 3166, "flock": 3167, "flood": 3168, "flow": 3169, "foaming": 3170, "foil": 3171, "folly": 3172, "forbidden": 3173, "forces": 3174, "forerun": 3175, "forgetfulness": 3176, "forsook": 3177, "fortify": 3178, "fortnight": 3179, "frail": 3180, "framed": 3181, "freedom": 3182, "freshest": 3183, "fretting": 3184, "friendship": 3185, "frighted": 3186, "frost": 3187, "froth": 3188, "froward": 3189, "frowning": 3190, "fruits": 3191, "fulfil": 3192, "furnish": 3193, "future": 3194, "gait": 3195, "gall": 3196, "game": 3197, "gamut": 3198, "gaoler": 3199, "gap": 3200, "garland": 3201, "gather": 3202, "gay": 3203, "geld": 3204, "gentler": 3205, "ghastly": 3206, "goest": 3207, "goods": 3208, "govern": 3209, "governor": 3210, "grand": 3211, "grass": 3212, 